{
  "APIstatus": 2,
  "rezultat": 0,
  "subcat": null,
  "image": {
    "date": 0,
    "original": "http:\/\/novaeva.com\/datoteke\/headers\/DuhovniPoziv_SalezijanskiBogoslovi.jpg",
    "720": null,
    "640": "http:\/\/novaeva.com\/datoteke\/styles\/640\/public\/headers\/DuhovniPoziv_SalezijanskiBogoslovi.jpg"
  },
  "paket": 20,
  "jos": 0,
  "vijesti": [
    {
      "attach": {
        "video": false,
        "documents": true,
        "music": false,
        "images": true,
        "text": true
      },
      "nid": "4442",
      "datum": "1472028838",
      "naslov": "Majka Terezija svećenicima",
      "uvod": "Majka Terezija o svećenicima\n\n  U PDF privitku se nalazi fotografija rukopisa Majke Terezije iz 1971. godine. Tekst je originalno bio upučen mladomisniku Sebastianu Vazhakali. Radi se o prekrasnim riječima o svećeničkom pozivu, i velikom svjedočanstvu vjere u Sveti Red. Original u privitku je na engleskom jeziku, a u nastavku evo i prijevoda:\n\n\u0027\u0027 Svećenik, danas, sutra, zauvijek.\n\nSvećenik je onaj odabrani.\n\nOn je jedini koji donosi Krista na oltar.\n\nJedini koji može reći: \u0027\u0027ovo je moje tijelo, ovo je moja krv\u0027\u0027.\n\nA ti si, brate moj, svećenik. Bog neka te blagoslovi.\u0027\u0027\n\n(23. 10. 1971., Majka Terezija)\n\n \n\n \n\n"
    },
    {
      "attach": {
        "video": false,
        "documents": false,
        "music": false,
        "images": true,
        "text": true
      },
      "nid": "2661",
      "datum": "1421400206",
      "naslov": "1. Nisam slobodan",
      "uvod": "ŠEST STRAHOVA\n\nOpćenito možemo naići na šest strahova koji se javljaju u traženju poziva za posvećeni život.\n\n STRAH PRVI:\n\nPrvi strah je: Nisam slobodan – Već imam svoj životni program, plan, već sam sredio svoj život ili ga već sređujem i tko će sada mijenjati taj životni ritam.\n\nI Abraham je sigurno tako razmišljao kada ga je Bog pozvao da napusti svoju zemlju, da mu se odazove i da krene u nepoznato, na daleki put. Oko sebe je okupljao mnogo ljudi koji su radili za njega, osiguravao je za njihove obitelji plaću. A sada bi se trebao uputiti na daleki put dovodeći u pitanje ne samo svoju fizičku i materijalnu sigurnost, nego i svih njegovih radnika. No ipak, unatoč zabrinutosti, on vjeruje i odaziva se i kreće na daleki put.\n\n"
    },
    {
      "attach": {
        "video": false,
        "documents": false,
        "music": false,
        "images": true,
        "text": true
      },
      "nid": "2660",
      "datum": "1421400117",
      "naslov": "2. Nisam sposoban",
      "uvod": "ŠEST STRAHOVA\n\nOpćenito možemo naići na šest strahova koji se javljaju u traženju poziva za posvećeni život.\n\n STRAH DRUGI:\n\nDrugi strah je: Nisam sposoban – Netko to može uistinu reći iz poniznosti da nije sposoban, ali također može tako reći da bi izbjegao odaziv jer ga je strah ili nema snage učiniti onaj konačni odgovor.\n\nTipičan primjer je Mojsije koji razgovara sa Bogom pred gorućim grmom. Bog mu govori da ide pred faraona u Egipat i da traži od njega da dopusti Izraelcima da napuste Egipat. No Mojsije iznosi pred Boga sve moguće argumente da ne ide u Egipat. Na kraju kada je sve iscrpio reći će: Tko sam ja da idem pred faraona?(Iz 3,11).\n\n"
    },
    {
      "attach": {
        "video": false,
        "documents": false,
        "music": false,
        "images": true,
        "text": true
      },
      "nid": "2659",
      "datum": "1421400049",
      "naslov": "3. Nisam dostojan",
      "uvod": "ŠEST STRAHOVA\n\nOpćenito možemo naići na šest strahova koji se javljaju u traženju poziva za posvećeni život.\n\n STRAH TREĆI:\n\nTreći strah glasio bi: Nisam dostojan – netko može reći da njegov život nije bio takav da bi se sada mogao dostojno odazvati redovničkom pozivu, da nije uvijek bio potpuno moralan na svim područjima života. Svatko od nas nosi svoje slabosti, pogreške no i svatko od nas nosi u sebi i iskustva Božje ljubavi i blizine koja se je za nas brinula i usmjeravala nas na ispravni put. Isus, kao da nam govori istim riječima kao svetom Pavlu:Dosta ti je moja milost (2Kor 12, 9). Zbog toga, vidjevši Božju blizinu u svojemu životu, Pavao govori: Hvalit ću se svojim slabostima jer kada sam slab onda sam jak.\n\n"
    },
    {
      "attach": {
        "video": false,
        "documents": false,
        "music": false,
        "images": true,
        "text": true
      },
      "nid": "2658",
      "datum": "1421399976",
      "naslov": "4. Nisam siguran",
      "uvod": "ŠEST STRAHOVA\n\nOpćenito možemo naići na šest strahova koji se javljaju u traženju poziva za posvećeni život.\n\nSTRAH ČETVRTI:\n\nČetvrti strah: Ne znam gdje će me odgovor na poziv odnijeti, što će sve biti od toga – No to je potpuno krivo pitanje, jer npr. muž i žena kada ulaze u brak, ne znaju kako će se razvijati njihov zajednički obiteljski život. Ili npr. niti Blažena Djevica Marija nije pitala anđela da joj dadne plan što učiniti u slučaju bijega u Egipat. To se je jednostavno iznenada dogodilo, otišla je u nepoznato s Isusom i Josipom.\n\n \n\n"
    },
    {
      "attach": {
        "video": false,
        "documents": false,
        "music": false,
        "images": true,
        "text": true
      },
      "nid": "2657",
      "datum": "1421399909",
      "naslov": "5. Nemam garancije",
      "uvod": "ŠEST STRAHOVA\n\nOpćenito možemo naići na šest strahova koji se javljaju u traženju poziva za posvećeni život.\n\nSTRAH PETI:\n\nPeti strah glasio bi nekako ovako: Nemam dovoljne ljudske garancije – U bilo kojem pozivu, ili poslovima nikada nećemo imati do kraja ljudske garancije, bitna je naša slobodna odluka.\n\nU traženju poziva veliku pomoć može imati duhovnik ili neka druga osoba, oni mogu usmjeravati, mogu u osobi prepoznati klicu poziva, no onaj konačni odgovor i hrabrost reći DA ovisi o samoj osobi koju Bog zove. Mi se moramo slobodno odlučiti, bez ikakvih ljudskih garancija koje često puta mogu stvarati samo teret u duši.\n\n"
    },
    {
      "attach": {
        "video": false,
        "documents": false,
        "music": false,
        "images": true,
        "text": true
      },
      "nid": "2656",
      "datum": "1421399834",
      "naslov": "6. Što ako ne uspijem",
      "uvod": "ŠEST STRAHOVA\n\nOpćenito možemo naići na šest strahova koji se javljaju u traženju poziva za posvećeni život.\n\n STRAH ŠESTI:\n\nStrah me je da ne doživim neuspjeh – Ako se iskreno odazovemo nećemo doživjeti neuspjeh. Vjerujemo u Božju pomoć i njegovu milost. Kada osoba u svojoj slobodi potpuno predaje svoj život, tada unatoč svih raznih kušnji ide naprijed. Sve dok si iskreno znamo postavljati pitanje: Bože što želiš da učinim?, ne može se pogriješiti. No bitno je da odgovorimo na ono što nosimo u sebi. Ima jedan dokumentarac o slavnome umjetniku Michelangelu u kojem je jako dobro prikazana njegova bojazan da li će uspjeti ocrtati strop Sikstinske kapele u Vatikanu. No odvažio se i napravio je jedno od najvećih remek djela povijesti umjetnosti, stvaranje Adama. A da je podlijegao strahovima ništa od toga ne bi bilo. Tako je i za nas isto: strahovi mogu postojati, no ako se ne odvažimo nećemo postići naše potpuno ostvarenje.\n\n"
    },
    {
      "attach": {
        "video": true,
        "documents": false,
        "music": false,
        "images": false,
        "text": true
      },
      "nid": "2311",
      "datum": "1410015637",
      "naslov": "Prihvati Izazov!",
      "uvod": "Duhovni poziv je između ostaloga i veliki izazov.\n\nPriloženi video objavljujemo uoči polaganja doživotnih zavjeta trojice salezijanaca - Branka, Davida i Ivana. Ova trojica mladih salezijanaca položiti će doživotne zavjete na u crkvi Marije Pomoćnice na Knežiji, Zagreb, u nedjelju 7. rujna 2014., pod misom u 12:00h.\n\nPomoli se za Brankovu, Davidovu i Ivanovu ustrajnost u pozivu. A ako i sam razmišljaš o duhovnom pozivu, ne oklijevaj, javi se: \n\nduhovnipoziv@gmail.com ili sinovidonbosca@gmail.com\n\n"
    },
    {
      "attach": {
        "video": true,
        "documents": false,
        "music": false,
        "images": false,
        "text": true
      },
      "nid": "2034",
      "datum": "1399810946",
      "naslov": "Život bogoslova",
      "uvod": "Kroz fotografiju prikazan život bogoslova.\n\nBogoslov David Leskovar sastavio je video s fotografijama, gdje je prikazao život bogoslova. Večina od 20 salezijanskih bogoslova prikazanih u ovoj galeriji su trenutno na studiju u Italiji. No, galerija prikazuje i neke trenutke iz Domovine.\n\nMožda i tebe Bog poziva? Ako razmišljaš o tome, ne spavaj. Javi se za duhovno vodstvo na email: duhovnipoziv@gmail.com.\n\n \n\nP.S. Galerija je objavljena na nedjelju Dobrog Pastira, vezano uz 51. dan molitve za duhovna zvanja.\n\n \n\nKoristiš li mobitel, klikni na poveznicu u gornjem desnom kutu. Koristiš li kompjuter, klikni na izravni link:\n\nhttp:\/\/www.youtube.com\/watch?v=WeNyIlU2lkI\n\n"
    },
    {
      "attach": {
        "video": false,
        "documents": false,
        "music": true,
        "images": true,
        "text": true
      },
      "nid": "1228",
      "datum": "1391550301",
      "naslov": "S. Dijana Lončarek svjedoči pjesmom o pozivu",
      "uvod": "Sestra Dijana Lončarek iz reda Milosrdnih sestara Svetoga Križa kroz pjesmu na simpatičan i šaljiv način progovara o Duhovnom pozivu.\n\nU audiozapisu poslušajte ovo zanimljivo svjedočanstvo ali i kako zvuče Janko Boban, Jelena Rozga, Jasna Zlokić, Danijela Martinović i drugi hrvatski izvođači u izvedbi ove časne sestra.\n\n"
    },
    {
      "attach": {
        "video": true,
        "documents": false,
        "music": false,
        "images": false,
        "text": true
      },
      "nid": "202",
      "datum": "1360890272",
      "naslov": "Ribari ljudi - svećenički poziv",
      "uvod": "Duhovni poziv je vrlo ozbiljno pitanje u životu. Kada Bog zove, samo je jedan pravi odgovor.\n\nPredstavljamo vam izvanredan video o svećeničkom pozivu, u produkciji  Američke biskupske konferencije. Video je na Engleskom jeziku. Za pogledati, kliknite na link (karika lanca)  gornjem desnom kutu. Ukoliko se nalazite na desktop računalu, ovdje nudimo i izravni link:\n\nhttps:\/\/www.youtube.com\/watch?feature=player_detailpage\u0026v=ZGxWD9Yq73s#t=25\n\nRazmišljaš da li te Bog zove? Javi se za duhovno vodstvo na adresu:\n\nduhovnipoziv@gmail.com\n\n\n\n"
    }
  ]
}
